<template>
    <h2>一、实验目的</h2>
    <h3 class="content">    1. 理解单方案决策类型的含义。</h3>
    <h3 class="content">    2. 掌握单方案的经济评价方法与指标。</h3>
    <h2>二、实验原理</h2>
    <h3 class="content">    1. 单方案的定义为：各工程项目方案的现金流是独立的、不相关的，而且任何一个方案的采用与否都不会对是否采纳其他方案的决策产生影响。</h3>
    <h3 class="content">    2. 单方案评价的定义为：评价方案自身经济性，即检验方案的绝对经济效果是否能够通过评价标准。</h3>
    <h3 class="content">    3. 单方案经济评价具有两种评价指标：分别是静态评价指标和动态评价指标；静态评价指标指的是不考虑资金时间价值，从会计收益视角计算评价指标，主要指标是总投资收益率、资本金净利润率、投资回收期；动态评价指标指的是在考虑了资金时间价值以及项目在整个寿命期内的收支情况全部数据后，经计算得到的评价指标，主要包括净现值（NPV）、内部收益率（IRR）、动态投资回收期（DPP）等指标。</h3>
</template>